// © Copyright 2015 HP Development Company, L.P.

DMMGenericErrorDescription = "Impossibile applicare le impostazioni";
DMMInstallationErrorRecoverySuggestion = "Componente mancante o danneggiato. Reinstallare l'applicazione e riprovare.";
DMMUnrecoverableErrorRecoverySuggestion = "Si è verificato un errore critico. Riavviare l'applicazione e riprovare.";
